adobe-source-han-sans-jp-fonts
adobe-source-han-sans-otc-fonts
alacritty
appimagelauncher
arc-icon-theme
autokey-gtk
autotiling
base
base-devel
bat
brave-bin
breeze
calibre
catppuccin-gtk-theme-mocha
composer
deepin-icon-theme
dictd
discord
dkms
dmenu
docker
docker-compose
dunst
efibootmgr
eog
evolution
fd
feh
ffmpegthumbnailer
filelight
firefox
font-manager
fzf
gedit
gimp
git
gnome-calculator
gnome-disk-utility
gnome-icon-theme-extras
gnome-keyring
gnome-themes-extra
go
grub
htop
i3-wm
i3lock
i3status
intel-ucode
kdeconnect
kdenlive
lazygit
lib32-nvidia-utils
libreoffice-fresh
linux
linux-firmware
linux-headers
lxappearance
maim
mysql-workbench
neofetch
neovim
network-manager-applet
networkmanager
nitrogen
noto-fonts
noto-fonts-emoji
nvidia
nvidia-settings
obs-studio
okular
openrazer-daemon
pasystray
pavucontrol
pdfarranger
php
picom
playerctl
polkit-gnome
polybar
polychromatic
postman-bin
pulseaudio
python-spotdl
reflector
rhythmbox
ripgrep
rofi
scrcpy
seahorse
sof-firmware
spicetify-cli
spotify
starship
steam
stow
sxhkd
sysstat
task
terminus-font
thunar
thunar-volman
thunderbird
timew
tldr
tmux
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono-nerd
tumbler
unzip
viewnior
vlc
vscodium-bin
xclip
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-bin
zoom
zsh
